/* Localized versions of Info.plist keys */

CFBundleName = "SML";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Standard ML Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Mark Luffel http://www.notlime.com";